export interface Review {id:string;author:string;text:string;date:string;source:string;}
export const reviews:Review[]=[
  {
    "id": "186883144",
    "author": "Евгения Фролова",
    "text": "Весёлая атмосфера, профессиональные педагоги, приятные цены. Ходим на хореографию и рисование. Все нравится. Дети в восторге. Удобная парковка. Можно при желании на фитнес параллельно сходить в этом же здании ))",
    "date": "2025-09-16T21:24:49.233433+07:00",
    "source": "https://2gis.ru/saratov/firm/70000001083276143/tab/reviews"
  },
  {
    "id": "148255962",
    "author": "Ольга Стриганкова",
    "text": "Ходим на кружок рисования с ребенком. Замечательная студия,чуткий и внимательный педагог,ребенок пошел на пробное занятие без проблем и уже не захотел уходить. Благодарим",
    "date": "2025-03-28T20:50:26.258316+07:00",
    "source": "https://2gis.ru/saratov/firm/70000001083276143/tab/reviews"
  },
  {
    "id": "150991990",
    "author": "Эльвира Туктарова",
    "text": "Мы первый раз пришли на живопись, ребенок вышел и был в таком восторге от занятий, что сразу сказал придем еще много раз, каждый раз уходим с рисунком домой, далее ребенок еще дома продолжает творить)) купили абонемент и теперь ходим еще и на шахматы )) отличное место!!!",
    "date": "2025-04-09T12:06:37.292925+07:00",
    "source": "https://2gis.ru/saratov/firm/70000001083276143/tab/reviews"
  },
  {
    "id": "148387931",
    "author": "Ирина Штанкина",
    "text": "Хороший центр для детей. Разнообразные занятия: шахматы, рисование, танцы, подготовка. Посещаем занятие по ИЗО. Очень нравится! Приятный педаго!",
    "date": "2025-03-29T15:09:38.265347+07:00",
    "source": "https://2gis.ru/saratov/firm/70000001083276143/tab/reviews"
  },
  {
    "id": "148274777",
    "author": "Татьяна Максимова",
    "text": "Замечательная студия) преподаватель по живописи - профессионал) научила рисовать моего ребенка с нуля) теперь ходит на занятия с удовольствием, на уроках очень приятная атмосфера, каждое занятие - новый рисунок  спасибо вам! Минус лишь один: эти шикарные рисунки дома уже некуда вешать)))",
    "date": "2025-03-28T22:20:54.118407+07:00",
    "source": "https://2gis.ru/saratov/firm/70000001083276143/tab/reviews"
  }
];
